[
    {
        "id": 1,
        "image": "https://i.ibb.co/k2NHVDt/Sundarbans.jpg",
        "tourists_spot_name": "Sundarbans",
        "country_Name": "Bangladesh",
        "location": "Khulna Division",
        "short_description": "Largest mangrove forest, home to Bengal tigers",
        "description": "The Sundarbans, located in the Khulna Division of Bangladesh, is the largest mangrove forest in the world. This UNESCO World Heritage Site is famous for being home to the majestic Bengal tigers, along with a diverse range of flora and fauna. Exploring the Sundarbans is an adventure into the heart of nature, offering breathtaking landscapes, thrilling wildlife encounters, and the chance to witness the unique ecosystem of the mangrove forests.",
        "average_cost": "12000",
        "seasonality": "Summer",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 2,
        "image": "https://i.ibb.co/k3b0YtJ/Cox-s-Bazar.webp",
        "tourists_spot_name": "Cox's Bazar",
        "country_Name": "Bangladesh",
        "location": "Chittagong Division",
        "short_description": "Longest natural sea beach in the world",
         "description": "Cox's Bazar, situated in the Chittagong Division of Bangladesh, boasts the title of being the longest natural sea beach in the world. With its pristine sandy shores stretching for miles along the Bay of Bengal, Cox's Bazar is a paradise for beach lovers. Visitors can relax on the soft sands, enjoy thrilling water sports, and savor delicious seafood while soaking in the breathtaking coastal views.",
        "average_cost": "1000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1500000
    },
    {
        "id": 3,
        "image": "https://i.ibb.co/hCzXxzX/Rangamati.jpg",
        "tourists_spot_name": "Rangamati",
        "country_Name": "Bangladesh",
        "location": "Chittagong Hill Tracts",
        "short_description": "Hill district with lakes, hills, and indigenous culture",
        "description": "Rangamati, located in the scenic Chittagong Hill Tracts of Bangladesh, is a mesmerizing hill district blessed with serene lakes, rolling hills, and rich indigenous culture. Visitors can explore the tranquil beauty of Kaptai Lake, hike through lush green forests, and immerse themselves in the vibrant traditions of the indigenous communities. Rangamati offers a peaceful retreat amidst nature's bounty.",
        "average_cost": "10000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 500000
    },
    {
        "id": 4,
        "image": "https://i.ibb.co/qNwjyKQ/Bandarban.jpg",
        "tourists_spot_name": "Bandarban",
        "country_Name": "Bangladesh",
        "location": "Chittagong Hill Tracts",
        "short_description": "Scenic hill town with trekking opportunities",
        "description": "Bandarban, nestled in the picturesque Chittagong Hill Tracts of Bangladesh, is a captivating hill town renowned for its scenic beauty and trekking opportunities. With its misty mountains, cascading waterfalls, and verdant landscapes, Bandarban offers an idyllic escape for nature enthusiasts and adventure seekers alike. Explore the tribal villages, embark on thrilling treks, and soak in the tranquility of this enchanting destination.",
        "average_cost": "15000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 300000
    },
    {
        "id": 5,
        "image": "https://i.ibb.co/FbWDtf5/Saint-Martin-s-Island.jpg",
        "tourists_spot_name": "Saint Martin’s Island",
        "country_Name": "Bangladesh",
        "location": "Bay of Bengal",
        "short_description": "Picturesque coral island in the Bay of Bengal",
        "description": "Saint Martin’s Island, nestled in the serene waters of the Bay of Bengal, is a picturesque coral island known for its pristine beaches and vibrant marine life. With its crystal-clear waters and coral reefs teeming with colorful fish, Saint Martin’s Island offers excellent opportunities for snorkeling, diving, and beachcombing. Relax on the sandy shores, explore the underwater world, and unwind in this tropical paradise.",
        "average_cost": "20000",
        "seasonality": "Summer",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 200000
    },
    {
        "id": 6,
        "image": "https://i.ibb.co/1TV4H2c/Bangkok.jpg",
        "tourists_spot_name": "Bangkok",
        "country_Name": "Thailand",
        "location": "Central Thailand",
        "short_description": "Capital city known for its vibrant street life and cultural landmarks",
        "description": "Bangkok, the bustling capital city of Thailand, is a vibrant metropolis known for its dynamic street life, ornate temples, and bustling markets. From the gleaming skyscrapers of downtown to the historic temples of Old City, Bangkok offers a fascinating blend of modernity and tradition. Explore the lively street food scene, shop till you drop at the colorful markets, and immerse yourself in the rich cultural tapestry of this captivating city.",
        "average_cost": "30000",
        "seasonality": "Winter",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 2000000
    },
    {
        "id": 7,
        "image": "https://i.ibb.co/557V8MC/Chiang-Mai.jpg",
        "tourists_spot_name": "Chiang Mai",
        "country_Name": "Thailand",
        "location": "Northern Thailand",
        "short_description": "City known for its ancient temples and vibrant night markets",
         "description": "Chiang Mai, nestled in the lush mountains of Northern Thailand, is a charming city renowned for its ancient temples, vibrant night markets, and serene natural beauty. Explore the historic walled city, visit the sacred temples of Wat Phra Singh and Wat Chedi Luang, and embark on adventures in the surrounding mountains. With its rich cultural heritage and laid-back atmosphere, Chiang Mai offers an enchanting escape into the heart of Northern Thailand.",
        "average_cost": "31000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 8,
        "image": "https://i.ibb.co/6X4WbTd/Ayutthaya.jpg",
        "tourists_spot_name": "Ayutthaya",
        "country_Name": "Thailand",
        "location": "Central Thailand",
        "short_description": "Ancient capital with ruins and temples",
        "description": "Ayutthaya, located in Central Thailand, is an ancient capital city famous for its magnificent ruins and historic temples. Once the thriving center of the Ayutthaya Kingdom, today the city is a UNESCO World Heritage Site, offering visitors a glimpse into Thailand's rich cultural heritage. Explore the sprawling temple complexes, marvel at the ancient Buddha statues, and soak in the timeless beauty of Ayutthaya's historic landmarks.",
        "average_cost": "32000",
        "seasonality": "Winter",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 500000
    },
    {
        "id": 9,
        "image": "https://i.ibb.co/wJ2k1r9/Phuket.jpg",
        "tourists_spot_name": "Phuket",
        "country_Name": "Thailand",
        "location": "Southern Thailand",
        "short_description": "Island destination known for its beaches and nightlife",
        "description": "Phuket, located in Southern Thailand, is a renowned island destination celebrated for its stunning beaches, vibrant nightlife, and rich cultural heritage. Whether you seek relaxation on the pristine shores, adventure in the azure waters, or excitement in the bustling streets, Phuket offers something for every traveler. Explore the vibrant markets, savor delicious Thai cuisine, and experience the magic of Phuket's tropical paradise.",
        "average_cost": "35000",
        "seasonality": "Winter",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 1500000
    },
    {
        "id": 10,
        "image": "https://i.ibb.co/XzLHJb5/Phi-Phi-Islands.jpg",
        "tourists_spot_name": "Phi Phi Islands",
        "country_Name": "Thailand",
        "location": "Southern Thailand",
        "short_description": "Group of islands with stunning beaches and clear waters",
        "description": "The Phi Phi Islands, nestled in the azure waters of Southern Thailand, are a breathtaking archipelago known for their stunning beaches, clear turquoise waters, and vibrant underwater life. Whether you're snorkeling among colorful coral reefs, soaking in the sun on pristine sandy shores, or exploring the hidden coves and limestone cliffs, the Phi Phi Islands promise an unforgettable tropical island experience.",
        "average_cost": "40000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 11,
        "image": "https://i.ibb.co/RYn8NGq/Bali.webp",
        "tourists_spot_name": "Bali",
        "country_Name": "Indonesia",
        "location": "Lesser Sunda Islands",
        "short_description": "Island known for its beaches, coral reefs, and rice paddies",
        "description": "Bali, located in the Lesser Sunda Islands of Indonesia, is a tropical paradise renowned for its stunning beaches, vibrant coral reefs, and lush rice paddies. Whether you're seeking relaxation, adventure, or cultural immersion, Bali offers a myriad of experiences. Explore ancient temples, surf legendary waves, trek through verdant rice terraces, and indulge in the island's rich culinary delights. Bali's natural beauty and warm hospitality beckon travelers from around the globe.",
        "average_cost": "50000",
        "seasonality": "Summer",
        "travel_time": "5 days",
        "totalVisitorsPerYear": 4000000
    },
    {
        "id": 12,
        "image": "https://i.ibb.co/CKxXbFr/Borobudur-Temple.jpg",
        "tourists_spot_name": "Borobudur Temple",
        "country_Name": "Indonesia",
        "location": "Central Java",
        "short_description": "Buddhist temple complex dating back to the 9th century",
        "description": "Borobudur Temple, located in Central Java, Indonesia, is a magnificent Buddhist temple complex dating back to the 9th century. This UNESCO World Heritage Site is one of the largest Buddhist temples in the world, adorned with intricate carvings and stupas. Visitors can explore the ancient ruins, admire panoramic views of the surrounding landscapes, and immerse themselves in the spiritual ambiance of this iconic cultural landmark.",
        "average_cost": "30000",
        "seasonality": "Summer",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 13,
        "image": "https://i.ibb.co/ZfwFgBy/Komodo-National-Park.jpg",
        "tourists_spot_name": "Komodo National Park",
        "country_Name": "Indonesia",
        "location": "East Nusa Tenggara",
        "short_description": "Home to Komodo dragons and diverse marine life",
        "description": "Komodo National Park, situated in East Nusa Tenggara, Indonesia, is a spectacular marine and terrestrial wilderness known for its iconic Komodo dragons and diverse marine life. Visitors can embark on thrilling treks through rugged landscapes, encounter the legendary Komodo dragons in their natural habitat, and dive into the pristine waters teeming with colorful coral reefs and marine species. Explore the wonders of Komodo National Park for an unforgettable adventure.",
        "average_cost": "60000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 500000
    },
    {
        "id": 14,
        "image": "https://i.ibb.co/Hg052jf/Raja-Ampat-Islands.jpg",
        "tourists_spot_name": "Raja Ampat Islands",
        "country_Name": "Indonesia",
        "location": "West Papua",
        "short_description": "Archipelago known for its stunning marine biodiversity",
        "description": "The Raja Ampat Islands, located in West Papua, Indonesia, are a breathtaking archipelago renowned for their stunning marine biodiversity and pristine coral reefs. With its crystal-clear waters, vibrant coral gardens, and diverse marine species, Raja Ampat offers unparalleled opportunities for snorkeling, diving, and marine exploration. Explore remote islands, encounter exotic wildlife, and immerse yourself in the natural wonders of this marine paradise.",
        "average_cost": "45000",
        "seasonality": "Summer",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 300000
    },
    {
        "id": 15,
        "image": "https://i.ibb.co/VTrF83M/Yogyakarta.jpg",
        "tourists_spot_name": "Yogyakarta",
        "country_Name": "Indonesia",
        "location": "Java",
        "short_description": "Cultural hub known for its temples and traditional arts",
        "description": "Yogyakarta, located on the island of Java, Indonesia, is a vibrant cultural hub celebrated for its ancient temples, traditional arts, and rich Javanese heritage. Explore the majestic temples of Borobudur and Prambanan, delve into the city's royal history at the Sultan's Palace, and immerse yourself in the bustling street markets and vibrant arts scene. Yogyakarta offers a captivating blend of history, culture, and artistic expression.",
        "average_cost": "35000",
        "seasonality": "Summer",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 2000000
    },
    {
        "id": 16,
        "image": "https://i.ibb.co/k63TnTH/Kuala-Lumpur.webp",
        "tourists_spot_name": "Kuala Lumpur",
        "country_Name": "Malaysia",
        "location": "Peninsular Malaysia",
        "short_description": "Capital city known for its modern skyline and colonial buildings",
        "description": "Kuala Lumpur, the dynamic capital city of Malaysia, is a modern metropolis renowned for its iconic skyline, multicultural heritage, and vibrant street life. From the towering Petronas Twin Towers to the historic streets of Chinatown, Kuala Lumpur offers a fascinating blend of old-world charm and contemporary sophistication. Indulge in world-class shopping, savor diverse culinary delights, and explore the city's cultural landmarks and bustling markets.",
        "average_cost": "40000",
        "seasonality": "Winter",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 3000000
    },
    {
        "id": 17,
        "image": "https://i.ibb.co/6sC4fh6/Langkawi.jpg",
        "tourists_spot_name": "Langkawi",
        "country_Name": "Malaysia",
        "location": "Langkawi Island",
        "short_description": "Island destination known for its beaches and natural beauty",
        "description": "Langkawi, situated on Langkawi Island in Malaysia, is an idyllic island destination renowned for its pristine beaches, lush rainforests, and stunning natural beauty. Whether you're seeking relaxation on secluded shores, adventure in the lush jungles, or cultural exploration in traditional villages, Langkawi offers a diverse array of experiences. Explore the island's geological wonders, indulge in water sports, and witness breathtaking sunsets over the Andaman Sea.",
        "average_cost": "50000",
        "seasonality": "Winter",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 2000000
    },
    {
        "id": 18,
        "image": "https://i.ibb.co/92KRT5D/Penang.jpg",
        "tourists_spot_name": "Penang",
        "country_Name": "Malaysia",
        "location": "Penang Island",
        "short_description": "Cultural melting pot known for its food and heritage sites",
        "description": "Penang, located on Penang Island in Malaysia, is a vibrant cultural melting pot renowned for its delicious cuisine, historic landmarks, and colorful street art. Explore the bustling streets of George Town, a UNESCO World Heritage Site, where colonial architecture blends with Chinese temples and Indian mosques. Indulge in mouthwatering street food, visit historic forts and temples, and immerse yourself in the rich cultural tapestry of Penang.",
        "average_cost": "60000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1500000
    },
    {
        "id": 19,
        "image": "https://i.ibb.co/R3wbZDx/Cameron-Highlands.webp",
        "tourists_spot_name": "Cameron Highlands",
        "country_Name": "Malaysia",
        "location": "Pahang",
        "short_description": "Hill station known for its tea plantations and cool climate",
        "description": "Cameron Highlands, situated in Pahang, Malaysia, is a charming hill station renowned for its scenic tea plantations, cool climate, and lush landscapes. Escape the heat of the lowlands and immerse yourself in the refreshing mountain air as you explore the verdant hills, picturesque valleys, and cascading waterfalls. Visit tea estates, pick fresh strawberries, and embark on scenic hikes through the stunning natural beauty of Cameron Highlands.",
        "average_cost": "55000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 20,
        "image": "https://i.ibb.co/swdYvdT/Taman-Negara-National-Park.jpg",
        "tourists_spot_name": "Taman Negara National Park",
        "country_Name": "Malaysia",
        "location": "Pahang",
        "short_description": "Oldest rainforest in the world with diverse flora and fauna",
        "description": "Taman Negara National Park, located in Pahang, Malaysia, is one of the oldest rainforests in the world, boasting a diverse array of flora and fauna. Home to rare wildlife species, breathtaking waterfalls, and ancient trees, Taman Negara offers unparalleled opportunities for eco-adventure and wilderness exploration. Trek through dense jungle trails, embark on river safaris, and camp under the stars in this pristine natural paradise.",
        "average_cost": "48000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 800000
    },
    {
        "id": 21,
        "image": "https://i.ibb.co/F6t16mn/Ha-Long-Bay.jpg",
        "tourists_spot_name": "Ha Long Bay",
        "country_Name": "Vietnam",
        "location": "Quang Ninh Province",
        "short_description": "Scenic bay with limestone islands and emerald waters",
        "description": "Ha Long Bay, situated in Quang Ninh Province, Vietnam, is a breathtaking natural wonder characterized by its emerald waters, towering limestone islands, and mystical caves. Sail among the iconic karst formations on traditional junk boats, explore hidden grottoes and pristine beaches, and marvel at the enchanting beauty of this UNESCO World Heritage Site. Ha Long Bay offers a mesmerizing escape into a world of natural splendor and timeless charm.",
        "average_cost": "35000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 2000000
    },
    {
        "id": 22,
        "image": "https://i.ibb.co/mq5QgfM/Ho-Chi-Minh-City.jpg",
        "tourists_spot_name": "Ho Chi Minh City",
        "country_Name": "Vietnam",
        "location": "Southern Vietnam",
        "short_description": "Lively metropolis known for its French colonial landmarks",
        "description": "Ho Chi Minh City, formerly known as Saigon, is a bustling metropolis in Southern Vietnam celebrated for its rich history, French colonial landmarks, and vibrant street life. From the historic Reunification Palace to the bustling markets of Ben Thanh, Ho Chi Minh City offers a fascinating blend of old-world charm and modernity. Explore the city's vibrant street food scene, delve into its tumultuous past, and immerse yourself in the energy of this dynamic urban center.",
        "average_cost": "40000",
        "seasonality": "Winter",
        "travel_time": "3 days",
        "totalVisitorsPerYear": 3000000
    },
    {
        "id": 23,
        "image": "https://i.ibb.co/8DqvRBp/Hoi-An-Ancient-Town.jpg",
        "tourists_spot_name": "Hoi An Ancient Town",
        "country_Name": "Vietnam",
        "location": "Central Vietnam",
        "short_description": "Well-preserved historic town with lantern-lit streets",
        "description": "Hanoi, the capital city of Vietnam, is a captivating blend of ancient charm and modern dynamism, renowned for its centuries-old architecture, vibrant street life, and rich cultural heritage. From the historic Old Quarter to the tranquil shores of Hoan Kiem Lake, Hanoi offers a wealth of experiences for travelers. Explore bustling markets, sample delicious street food, and immerse yourself in the city's fascinating history and culture.",
        "average_cost": "50000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1500000
    },
    {
        "id": 24,
        "image": "https://i.ibb.co/QJwQxW7/Phong-Nha-Caves.jpg",
        "tourists_spot_name": "Phong Nha Caves",
        "country_Name": "Vietnam",
        "location": "Central Vietnam",
        "short_description": "Karst cave system with underground rivers and stalactites",
        "description": "Nha Trang, located in Khanh Hoa Province, Vietnam, is a coastal city renowned for its stunning beaches, vibrant nightlife, and excellent diving sites. Whether you're seeking relaxation on pristine shores, adventure in the azure waters, or cultural exploration in historic sites, Nha Trang offers a diverse array of experiences. Dive among colorful coral reefs, visit ancient Cham temples, and unwind in the laid-back atmosphere of this tropical paradise.",
        "average_cost": "45000",
        "seasonality": "Winter",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 500000
    },
    {
        "id": 25,
        "image": "https://i.ibb.co/w40HT8z/Mekong-Delta.jpg",
        "tourists_spot_name": "Mekong Delta",
        "country_Name": "Vietnam",
        "location": "Southern Vietnam",
        "short_description": "Rural region known for its floating markets and rice paddies",
        "description": "Phong Nha-Ke Bang National Park, located in Quang Binh Province, Vietnam, is a UNESCO-listed natural wonder renowned for its stunning karst landscapes, vast cave systems, and rich biodiversity. Explore the otherworldly beauty of caves like Son Doong, the world's largest cave, and Paradise Cave, adorned with spectacular stalactites and stalagmites. Trek through lush forests, kayak along scenic rivers, and discover the hidden treasures of Phong Nha-Ke Bang.",
        "average_cost": "55000",
        "seasonality": "Winter",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 26,
        "image": "https://i.ibb.co/RPfDHjk/Angkor-Wat.jpg",
        "tourists_spot_name": "Angkor Wat",
        "country_Name": "Cambodia",
        "location": "Siem Reap Province",
        "short_description": "Magnificent temple complex dating back to the 12th century",
        "description": "Angkor Wat, located in Siem Reap Province, Cambodia, is a magnificent temple complex dating back to the 12th century and one of the most iconic archaeological sites in Southeast Asia. Marvel at the intricately carved sandstone temples, wander through ancient ruins surrounded by lush jungle, and witness stunning sunrise and sunset views over the temple complex. Angkor Wat is a testament to the grandeur of the Khmer Empire and a must-visit destination for history enthusiasts and spiritual seekers alike.",
        "average_cost": "30000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 2000000
    },
    {
        "id": 27,
        "image": "https://i.ibb.co/hdbdfLY/Siem-Reap.webp",
        "tourists_spot_name": "Siem Reap",
        "country_Name": "Cambodia",
        "location": "Siem Reap Province",
        "short_description": "Gateway to Angkor Wat and vibrant nightlife",
        "description": "Siem Reap, located in Siem Reap Province, Cambodia, serves as the gateway to the awe-inspiring temples of Angkor Wat and offers a vibrant blend of history, culture, and nightlife. Explore the bustling streets of the Old French Quarter, sample delicious Khmer cuisine at street markets, and immerse yourself in the city's rich artistic scene. From ancient temples to modern attractions, Siem Reap captivates visitors with its charm and energy.",
        "average_cost": "40000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 1000000
    },
    {
        "id": 28,
        "image": "https://i.ibb.co/QQZph09/Phnom-Penh.jpg",
        "tourists_spot_name": "Phnom Penh",
        "country_Name": "Cambodia",
        "location": "Phnom Penh Province",
        "short_description": "Capital city with historic landmarks and vibrant markets",
        "description": "Phnom Penh, the capital city of Cambodia, is a vibrant metropolis steeped in history, culture, and charm. Explore the city's historic landmarks, such as the Royal Palace and the Killing Fields, and discover its rich cultural heritage at museums and temples. Stroll along the bustling riverfront, sample authentic Khmer cuisine at local eateries, and browse colorful markets for handicrafts and souvenirs. Phnom Penh offers a fascinating glimpse into Cambodia's past and present.",
        "average_cost": "35000",
        "seasonality": "Summer",
        "travel_time": "2 days",
        "totalVisitorsPerYear": 800000
    },
    {
        "id": 29,
        "image": "https://i.ibb.co/rxBBy98/Kep.webp",
        "tourists_spot_name": "Kep",
        "country_Name": "Cambodia",
        "location": "Kep Province",
        "short_description": "Coastal town known for its seafood and French colonial villas",
        "description": "Kep, situated in Kep Province, Cambodia, is a charming coastal town renowned for its fresh seafood, idyllic beaches, and French colonial villas. Explore the scenic coastline, indulge in delicious crab dishes at local seafood shacks, and wander through the remnants of Kep's colonial past. With its laid-back atmosphere and natural beauty, Kep offers a tranquil escape from the hustle and bustle of city life.",
        "average_cost": "45000",
        "seasonality": "Summer",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 500000
    },
    {
        "id": 30,
        "image": "https://i.ibb.co/F5z1VFd/Bokor-National-Park.jpg",
        "tourists_spot_name": "Bokor National Park",
        "country_Name": "Cambodia",
        "location": "Kampot Province",
        "short_description": "Hill station with ruins and panoramic views",
        "description": "Bokor National Park, located in Kampot Province, Cambodia, is a picturesque hill station renowned for its historic ruins, panoramic views, and lush landscapes. Explore the remnants of the Bokor Hill Station, an abandoned French colonial resort, and marvel at the sweeping vistas from the park's viewpoints. Trek through dense forests, discover hidden waterfalls, and encounter diverse wildlife in this pristine natural sanctuary. Bokor National Park offers a serene retreat amidst Cambodia's natural beauty.",
        "average_cost": "40000",
        "seasonality": "Summer",
        "travel_time": "1 day",
        "totalVisitorsPerYear": 300000
    }
]
